Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Items are stored in containers of different sizes.
ja: アイテムはいろいろなサイズのコンテナに格納されています。

source: Its operating radius is considerably lower than its more advanced cousins and no weapons on board makes it vulnerable to attacks.
ja: その動作半径は、類似船よりもかなり低く、搭載されている武器がないため、攻撃に対して脆弱です。

source: Its two engines and three ballasts require a copious amount of power to operate, and keeping the machinery in condition is a handful for even a moderately large crew.
ja: その2つのエンジンと3つのバラストは作動するために莫大な量の電力を必要とします、そして機械を最適な状態に保てるのは多くの乗組員がいても一苦労です。

source: It’s up to you to keep the gunner alive to man the guns and captain alive to steer the ship.
ja: あなたがいなければ、銃を撃つためのガンナーや船の操縦をするキャプテンは生きていません。

source: It’s up to you.
ja: それはあなた次第です。

source: I’m reading something big on the sonar.
ja: ソナーで大きな何かを検知しました。

source: Job preferences
ja: ジョブ選択優先順位

source: Join
ja: 参加

source: Join Server
ja: サーバーに参加

source: Join server
ja: サーバーに参加

source: Junction Box
ja: 配電盤

source: Junction boxes and other electrical devices may get damaged if they stay submerged too long.
ja: 水没していると、ジャンクションボックスや電気機器の故障の原因となります。

source: Junction boxes serve as the main way to connect the submarine’s devices to the power grid.
ja: ジャンクションボックスは、潜水艦の機器を電力に接続するため機能します。

source: Junction compartment
ja: 配電部品

source: Just drag the item into one of the top slots and press the “Deconstruct” button.\n\nIn this case, fabricating a fire extinguisher requires aluminum and sodium.
ja: 解体アイテムを一番上のスロットにドラッグして解体ボタンを押します。\n\n今回、消火器を製造するために、アルミニウムとナトリウムが必要です。

source: Karma
ja: カルマ

source: Karma reflects the helpful and harmful actions you've taken while playing.
ja: カルマはプレイ中にあなたが取った良いことや悪いことの行動を反映しています。

source: Keep an eye on the patient and be ready to administer additional medications to counteract these side effects if necessary.
ja: 患者から目を離さず、これらの副作用に対抗するために必要に応じて追加の薬剤を投与しましょう。

source: Keep the nukes ready, the handcuffs available, and every now and then put someone in the brig just so they know who’s in charge!
ja: 核の準備をし、手錠を手の届くところに置いておきましょう。さらに定期的に誰かを拘禁室にぶち込み、いじめっ子とられっ子の関係性をハッキリさせましょう!

source: Keep them alive and sane, or put them down like dogs.
ja: 正気を保たせるか、野良犬のように処分するか。

source: Kick
ja: キック

source: Kicked by [initiator].
ja: [initiator] によりキックされました。

source: Kicked by vote (auto ban).
ja: 投票によるキック。(自動ban).

source: Kicked by vote.
ja: 投票によるキック。

source: Kill the attacking hammerhead
ja: 攻撃的なハンマーヘッドを殺せ

source: Kill the crawler
ja: クローラを殺せ

source: Kill the mudraptor
ja: マッドラプターを殺せ

source: Killing a Hammerhead
ja: ハンマーヘッド討伐

source: Killing a Moloch
ja: モロク討伐

source: Killing a Tiger Thresher
ja: タイガーサッシャー討伐

source: Killing one in a swarm may distract the rest as they enter into a feeding frenzy.
ja: 群れの一匹を殺すと他が共食いの連鎖を始め、群れの注意をそらすことができるかもしれません。

source: Label
ja: ラベル

source: Ladder
ja: はしご

source: Lamp
ja: ランプ

source: Langbeinite
ja: ラングナイト

source: Language
ja: 言語

source: Large Alien Chest
ja: 大きなエイリアンチェスト

source: Large Diving Suit Locker
ja: 大型の潜水具ロッカー

source: Large Engine
ja: 大型エンジン

source: Large Steel Cabinet
ja: 大型スチールキャビネット

source: Large alien item container.
ja: 大きなエイリアンアイテムコンテナ。

source: Last saved
ja: 最終データLast saved

source: Latest in the line of personnel transports, Bunyip is capable of ferrying crew between submarines and installations.
ja: 人事輸送の分野で最新の、、Bunyipは潜水艦と施設の間で乗組員を輸送することができます。

source: Launch Decoy
ja: デコイを起動

source: Launch Depth Charge
ja: 起動爆雷

source: Launches harpoons, explosive harpoons, and alien harpoons.
ja: 銛、起爆銛、エイリアン銛を撃ち出します。

source: Launches syrettes containing drugs or poisons.
ja: 薬物や毒物を含んだシレットを撃ち出します。

source: Lazulite
ja: 天藍石

source: Lead
ja: 鉛

source: Lead the way!
ja: 先に進んで！

source: Leak in [roomname]!
ja: [roomname]で浸水!

source: Leaks
ja: 水漏れ

source: Left
ja: 左

source: Left arm
ja: 左腕

source: Left foot
ja: 左足

source: Left hand
ja: 左手

source: Left leg
ja: 左脚

source: Left thigh
ja: 左大腿

source: Legacy
ja: レガシー

source: Legs
ja: 下肢

source: Let all water drain before exiting
ja: 終了する前に、すべての水抜きをしてみましょう

source: Let go of your character and enter spectator mode (other players will no longer be able to revive you)
ja: あなたのキャラクターを諦め、観戦モードに入ります（他のプレイヤーはあなたを蘇生することができなくなります）

source: Let's go!
ja: 始めよう！

source: Letting the submarine's nuclear reactor overheat may cause fires.
ja: 潜水艦の原子炉の過熱しすぎは、火災の原因になります。

source: Level difficulty
ja: ステージの難易度

source: Level seed
ja: ステージのシード

source: Light
ja: 軽

source: Light Component
ja: ライト物資

source: Lighting resolution
ja: 照明解像度

source: Like mechanical items, junction boxes need maintenance.
ja: 機械部品と同様に、ジャンクションボックスはメンテナンスが必要です。

source: Line of sight effect
ja: 視覚効果のライン

source: Linked submarine
ja: リンクされた潜水艦

source: Liquid Oxygenite
ja: 液体酸素

source: Lithium
ja: リチウム

source: Load
ja: 負荷

source: Load Game
ja: ロードゲーム

source: Load campaign
ja: ロードキャンペーン

source: Load coilgun and turn on the supercapacitor
ja: コイルガンを装填して、スーバーキャパシターをオンにします

source: Load the coilgun and see if you can take it down.
ja: コイルガンを装填して倒せるか試してみよう。

source: Load: [kw] kW
ja: 負荷: [kw] kW

source: Loading ammunition to the [itemname]!
ja: [itemname]に弾薬を装填！

source: Loading more fuel to the reactor!
ja: 原子炉へ、もっと多くの燃料を投入！

source: Loading...
ja: ロード中....

source: Local researchers are offering [reward] credits for delivering a container of husk parasite eggs to [location2].
ja: 地元の科学者が、一箱のハスク寄生虫卵を [location2] へ届ける代わりに [reward] クレジットの報酬を持ちかけています。

source: Local researchers are offering [reward] credits for delivering a large amount of nitroglycerin to [location2].
ja: 地元の科学者が、大量のニトログリセリンを [location2] へ届ける代わりに [reward] クレジットの報酬を持ちかけています。

source: Location
ja: 場所

source: Lockable storage for small- and medium-sized items.
ja: 中小アイテム用のロック可能収納

source: Locks to another docking hatch to form a watertight seal and allow passage between subs, shuttles and locations.
ja: 他の係留ハッチと接続し水封密閉を形成することで、他の潜水艦やシャトルとの通行を可能にする。

source: Locks to another docking port to form a watertight seal and allow passage between subs, shuttles and locations.
ja: 他の係留ポートと接続し水封密閉を形成することで、他の潜水艦やシャトルとの通行を可能にする。

source: Looks like the electrical room’s seen better days.
ja: 電気制御室は安定しているようです。

source: Loud devices and sonar pings may alert nearby creatures.
ja: 大きな音を出すデバイスやソナーの探信音が近くのクリーチャーをおびき寄せるかもしれません。

source: Low medical skill!
ja: 医療スキルが低すぎます！

source: Low voltage
ja: 低電圧

source: Lower Discharge Coil
ja: 下部放電コイル

source: Lower docking port
ja: 下部係留ポート

source: Lower values improve performance, but cause shadows to appear more pixellated.
ja: 値を小さくするとパフォーマンスが向上しますが、影がよりピクセル化表示される場合があり。

source: Lvl
ja: レベル

source: Machine
ja: 機械

source: Magnesium
ja: マグネシウム

source: Main Menu
ja: メインメニュー

source: Maintain position
ja: 位置を維持

source: Maintain position, Navigate back, Navigate to destination
ja: 現在地を維持, 戻る, 目標へ向かう

source: Maintenance
ja: メンテナンス

source: Major injuries
ja: 重度の傷

source: Make sure the suit has a full oxygen tank attached, otherwise the wearer will suffocate.
ja: スーツに酸素タンクが付いていることを確認してください。さもないと窒息してしまいます。

source: Make your way to the sub; it’s too dangerous to stay here.
ja: 潜水艦にあなたのルールを作ります。ここにいるのは危険すぎます。

source: Makes electrical repairs and rewiring possible.
ja: 電気修理や再配線が可能となります。

source: Makes mechanical repairs possible.
ja: 機械の修理を可能にします。

source: Makes you look like you might be in charge.
ja: 偉そうに見えなくもない。

source: Makes you look like you might be useful in a medical emergency.
ja: 緊急時に頼りになりそうに見える。

source: Makes you look like you might offer a mission to a passerby at any moment.
ja: いつでも通行人に任務を提供できるように見えます。

source: Male
ja: 男性

source: Manage campaign
ja: キャンペーンを管理

source: Manage permissions
ja: 権限管理

source: Manage players
ja: プレイや管理

source: Manage round
ja: ラウンドの管理

source: Manage settings
ja: 設定管理

source: Mantis
ja: マンティス

source: Manual
ja: マニュアル

source: Manual steering
ja: 手動操縦

source: Many Europan lifeforms have a swim bladder containing tissue fluids that can be easily processed into stabilozine and saline.
ja: 多くのエウロパ生命体はうきぶくろを有し、その組織液は比較的容易にスタビロジンや生理食塩水に加工することができる。

source: Many creatures on Europa are protected by a strong shell, and are difficult to damage with conventional weapons, though there may be weak points in their armor.
ja: エウロパの多くの生き物は強固な外殻によって保護され、通常の兵器で損傷することは困難ですが、その鎧には弱点があるかもしれません。

source: Many drugs may have unintended side effects.
ja: 多くの薬物は、予期せぬ副作用を引き起こす可能性があります。

source: Map
ja: 地図

source: Map seed
ja: マップシードMap seed

source: Matching file not found in your submarine folder.
ja: submarineフォルダ内に適合するファイルが見当たりません。

source: Material
ja: 素材

source: Max players
ja: 最大プレイヤー

source: Maybe
ja: 多分

source: Mechanic
ja: メカニック

source: Mechanic - Glue, duct tape and your nerve are the only things keeping the crew alive.
ja: メカニック - 接着剤とダクトテープ、さらに図太い神経だけで乗組員を生存させています。

source: Mechanic training
ja: メカニックトレーニング

source: Mechanical Engineering
ja: 機械工学

source: Mechanical Repairs
ja: 機械修理

source: Mechanical and electrical devices require maintenance.
ja: 機械や電気装置はメンテナンスが必要です。

source: Mechanics are capable of fixing various mechanical devices with their high mechanical engineering skill.
ja: メカニックは高い機械工学技術で様々な機械装置を修理することができます。

source: Medbay
ja: 医務室

source: Medical
ja: 医療知識

source: Medical Doctor
ja: ドクター

source: Medical Doctor - Maintaining the key resource: the people
ja: 医療ドクター - 重要な資源の管理:(資源=人)

source: Medical Fabricator
ja: 医療用ファブリケーター

source: Medical Label
ja: 医療ラベル

source: Medical alcohol used as an ingredient in the manufacture of various medicines.
ja: 様々な医薬品の原料として使用される医療アルコール。

source: Medical assistance
ja: 医療アシスト

source: Medical doctor training
ja: ドクターのトレーニング

source: Medical fabricators can combine sodium and chloride to create a saline solution, which can be used as a treatment for blood loss or as an ingredient for more complex medicine.
ja: 医療ファブリケーターにてナトリウムと塩化物を調合することで生理食塩水を作ることができる。生理食塩水は失血の治療に使えるほか、より複雑な薬剤のための原料として使用することができる。

source: Medical interface
ja: 医療インターフェース

source: Medical item transport
ja: 医療品の輸送

source: Medicine Cabinet
ja: 薬箱

source: Medium
ja: 中

source: Medium Steel Cabinet
ja: スチールキャビネット(中)

source: Medium Windowed Steel Cabinet
ja: 中型窓付きスチールキャビネット

source: Melee weapons
ja: 近接武器

source: Meltdown
ja: 炉心融解

source: Memory Component
ja: メモリ回路

source: Mental disorders such as psychosis are unfortunately common among submarine crews, particularly after ruin expeditions.
ja: 精神病などの精神疾患の発症は、遺跡への遠征へ赴いた乗組員にとって一般的です。

source: Metal Crate
ja: 金属箱

source: Methamphetamine
ja: メタンフェタミン

source: Microphone volume
ja: マイク音量

source: Might require higher dosage to cure the infection at later stages.
ja: 感染症の進行具合によっては大用量の投与が必要な場合がある。

source: Might stop a person...
ja: 死に至る場合があります...

source: Military Outpost
ja: 軍事施設

source: Minimum players to respawn:
ja: 人員補充を開始するプレイヤー数:

source: Mining Outpost
ja: 採掘基地

source: Mining outpost material transport
ja: 採掘基地への物資配達

source: Minor artifact found in alien ruins.
ja: エイリアンの遺跡で見つかった小さなアーティファクト。

source: Minor bleeding
ja: 軽度の出血

source: Minor injuries
ja: 軽傷

source: Misc
ja: その他

source: Mismatching content package
ja: 不整合コンテンツパッケージ

source: Missing content file types: [missingfiletypes]
ja: 不足しているファイルの種類は:[missingfiletypes]です

source: Missing content package.
ja: コンテンツパッケージがありません。

source: Mission
ja: ミッション

source: Mission failed
ja: ミッション失敗

source: Mission info
ja: ミッション情報

source: Mission type
ja: ミッションの種類

source: Modify the quantity of items to be spawned on the sub initially
ja: 最初潜水艦上にスポーンされるアイテムの数量を変更します

source: Mods that only add things to the Vanilla game (or another core package) should not be marked as core packages.
ja: 唯一のバニラゲーム（または他のコアパッケージ）に物事を追加する改造は、コアパッケージとしてマークするべきではありません。

source: Moloch
ja: モロク

source: Moloch Baby
ja: モロクベイビー

source: Moloch Boss
ja: モロクボス

source: Monster
ja: モンスター

source: Monster Spawns
ja: モンスタースポーン

source: Morbusine
ja: モルビシン

source: Morbusine Antidote
ja: モルビシン解毒剤

source: Morbusine is a neurotoxin potent enough to take down even some of the largest Europan predators.
ja: モルビシンはエウロパの強力な捕食者を倒せるほどに強力な神経毒です。

source: Morbusine poisoning
ja: モルビシン中毒

source: Morphine
ja: モルヒネ

source: Morphine is effective in treating this affliction.
ja: モルヒネはこの病気の治療に効果的です。

source: Most commonly used in saline, a common treatment for blood loss, and chloral hydrate, a powerful sedative.
ja: 失血の治療に使われる生理食塩水、および強力な鎮静剤である抱水クロラールの原料として使用される。

source: Most commonly used in the manufacture of batteries and antipsychotic drugs.
ja: 一般的にバッテリーと抗精神病薬の製造に使用される。

source: Most commonly used in the manufacture of batteries and tonic liquid.
ja: 一般的にバッテリーとトニックリキッドの製造に使用される。

source: Most commonly used in the manufacture of electrical wiring.
ja: 一般的に電気配線の製造に使用される。

source: Most commonly used in the manufacture of steel and plastic.
ja: 主にスチールとプラスチックの製造に使用される。

source: Most commonly used in the manufacture of various electrical components.
ja: 一般的に種々の電気部品の製造に使用されます。

source: Most commonly used in the manufacture of various types of ammunition.
ja: 一般的に様々な種類の弾薬の製造に使用される。

source: Most commonly used to manufacture morphine and fentanyl.
ja: 一般的にモルヒネとフェンタニルを製造するために使用されます。

source: Most shuttles are not adequately equipped to deal with the dangers of the Europan depths.
ja: ほとんどのシャトルはエウロパの海の深さに耐えられるだけの十分な装備がありません。

source: Most submarine hulls will start collapsing at the depth of approximately 2,000 meters.
ja: ほとんどの潜水艦の船体は約2000メートルの深さで水圧で潰れ始めます。

source: Most submarines are equipped with stationary batteries that can be used as a temporary source of backup power in the case of a reactor failure.
ja: ほとんどの潜水艦には原子炉の故障時の一時的な電力のバックアップ供給源として使用することができる設置型バッテリーが装備されています。

source: Most submarines have several stationary backup batteries with recharge docks for battery cells.
ja: ほとんどの潜水艦には、バッテリセル用の充電ドックを備えた固定式バックアップバッテリがいくつか装備されています。

source: Most vessels avoid venturing outside the tunnels and cracks within Europa's icy crust—the vast, empty Abyss between the surface layers and the rocky interior hosts many of Europa's largest and most dangerous inhabitants.
ja: ほとんどの船は、エウロパの氷の地殻に走る亀裂やトンネル以外へ冒険するのを避けます。表面層と内部の岩場の間にある広大な深淵にはエウロパの最大かつ最も危険な住民が暮らしています。

source: Motion Detector
ja: 動体検知器

source: Move by pressing {0}, {1}, {2}, {3} buttons.
ja: {0}, {1}, {2}, {3} で移動

source: Move slowly and carefully to avoid colliding with the outpost.
ja: 前哨地と衝突しないようにゆっくりと慎重に動いてください。

source: Movement speed and reflexes are heightened.
ja: 移動速度と反射神経が高まっています。

source: Mud raptors can easily tear their way through metal doors with their sharp beaks.
ja: マッドラプターは鋭いくちばしでいともたやすく金属製のドアを引き裂くことができます。

source: Mudraptor
ja: マッドラプター

source: Mudraptors
ja: マッドラプター

source: Mudraptors are bigger, meaner and more armored than crawlers.
ja: zマッドラプターは、クローラーよりも大きくて、賢くて、装甲が厚いです。

source: Multiplayer
ja: マルチプレイ

source: Multiply Component
ja: 乗算回路

source: Music volume
ja: 音楽の音量

source: Must be linked to an oxygen generator to work.
ja: 酸素発生器に通じてないと働きません。

source: Mute
ja: ミュート

source: Mute on focus lost
ja: バックグラウンド時ミュート

source: Muted Globally
ja: グローバルでミュート

source: Muted Locally
ja: ローカルでミュート

source: Mutes the game when its window is not in focus.
ja: ウィンドウにフォーカスがないときにゲームをミュートします。

source: My character
ja: プレイモード

source: Mysteries lie ahead...
ja: 謎は先にある...

source: Naloxone
ja: ナロキソン

source: Name
ja: 名前

source: Nasonov Alien Artifact
ja: ナサノフエイリアンアーティファクト

source: Natural Formation
ja: 中間点

source: Navigate the submarine out of the cavern to claim the reward.
ja: 報酬を受け取るため洞窟の外へ潜水艦を操縦してください。

source: Navigate to destination
ja: 目的地に移動する

source: Navigation
ja: ナビゲーション

source: Navigation Terminal
ja: ナビゲーションターミナル

source: Neatly stores multiple diving suits.
ja: 複数の潜水具を効率よく格納。

source: Neatly stores multiple oxygen tanks.
ja: 複数の酸素ボンベを効率よく格納。

source: Need a medic in [roomname]!
ja: [roomname]にドクターが必要だ！

source: Need medical assistance in [roomname]!
ja: [roomname]に医療援助が必要だ！

source: Need someone to repair devices in [roomname]!
ja: [roomname]の機器の修理が必要だ！

source: Need to find a diving suit!
ja: 潜水具を見つける必要があります！

source: Need to find an oxygen tank!
ja: 酸素ボンベを見つける必要があります！

source: Negative.
ja: 気に入らない

source: New Game
ja: 新しいゲーム

source: New Objective
ja: 新しい目的

source: New campaign
ja: 新しいキャンペーン

source: New traitor
ja: 新しい裏切り者

source: Next
ja: 次

source: Next character
ja: 次のキャラクター

source: Nice shooting.
ja: ナイスシューティング！

source: Nitroglycerin
ja: ニトログリセリン

source: No integrated buttons—has to be wired manually.
ja: 内蔵ボタンはありません - 手動で配線する必要があります。

source: No living players on the server and respawning is not enabled during this round.
ja: 全てのプレイヤーは意識を失っており、さらにこのサーバーではリスポーンが許可されていません。

source: No matching servers found.
ja: 一致するサーバが見つかりませんでした。

source: No medical items available
ja: 利用可能な医療アイテムはありません

source: No mission
ja: ミッションが無い

source: No more leaks in [roomname]!
ja: roomname]浸水箇所は見当たらない！

source: No name given.
ja: 名前が与えられていません。

source: No one available for hire.
ja: 雇用できません

source: No password required
ja: パスワード無し

source: No remains of the alien lifeforms that built the ruins scattered all across Europa have ever been discovered.
ja: エウロパに乱立している遺跡の主である、エイリアン生命体の痕跡はこれまでに発見されていません。

source: No response from the server.
ja: サーバーからの応答がありません。

source: No signal
ja: ノーシグナル

source: No to All
ja: すべて、いいえ

source: No visible injuries
ja: 目に見える怪我ありません

source: No way!
ja: とんでもない！

source: No-one seems to be in need of medical attention at the moment!
ja: 現在誰も医療処置を必要としていないようです！

source: Noise gate threshold
ja: ノイズゲートの閾値

source: Non-interactive.
ja: 非対話型。

source: Non-matching game version.
ja: ゲームバージョンが合っていません。

source: None
ja: 無し

source: None of the pumps require attention at the moment.
ja: ポンプに関して現時点では注意を払う必要がありません。

source: Normal
ja: ノーマル

source: Not Component
ja: NOT回路

source: Not breathing
ja: 息をしていない

source: Not everybody has your moral strength—hell, most of them are so crooked that it’s questionable if they even should be allowed to live.
ja: 誰もがあなたほどの精神力を有しているわけではありません。 - というか、ほとんどの人は雑魚メンタルすぎて生きている価値があるのか疑問に思うくらいです。

source: Not only are they abundant in wildlife, but the water currents caused by geothermal activity make navigation even more hazardous.
ja: 自然に多数発生するのに加え、地熱活動によって引き起こされる水流が操縦を通常よりさらに危険なものにします。

source: Note that the game won't be paused when a multiplayer session is active.
ja: マルチセッションがアクティブなときにゲームが一時停止されないことに注意してください。

source: Now get ready.
ja: 今すぐ準備をしなさい。

source: Now that we have all of the required materials, we can fabricate a fire extinguisher.
ja: 必要な材料がすべて揃ったので、消火器を製造できます。.

source: Nuclear Depth Charge
ja: 核爆雷

source: Nuclear Depth Decoy
ja: 核デコイ爆雷

source: Nuclear Reactor
ja: 原子炉

source: Nuclear Shell
ja: 核シェル

source: Nuclear reactors are equipped with an automatic control system that adjusts the power output to a suitable level when enabled.
ja: 原子炉は、電力出力を適切なレベルに調整する自動制御システムが装備されています。

source: Nuclear reactors provide power to submarines and outposts.
ja: 最後の衝撃でパワーが半減されています。

source: OK
ja: 了解

source: OUT
ja: 排水

source: Obey my authority!
ja: 権威に従って!

source: Objective (Click to review)
ja: 目標 (クリックして表示)

source: Obviously.
ja: 当たり前ですよねぇ?

source: Offline
ja: オフライン

source: On its own, can be mildly useful in the treatment of internal damage and burns, and slightly more effective for oxygen deprivation.
ja: 原料のままだと、内部損傷や火傷の治療で微かに役立ち、酸素欠乏に対しては若干効果的。

source: Once the rest of the crew arrives, we’re out of here.
ja: 残りの乗組員が来たら、潜水開始です。

source: One leak fixed in [roomname]!
ja: [roomname] で浸水を一箇所修理した!

source: One of the most crucial tools on board the submarine.
ja: 潜水艦で最も重要なツールの一つ。

source: One of your vessels isn't at the exit yet.
ja: あなたの艦隊の内の一隻が出口に到達していません。

source: Online
ja: オンライン

source: Only characters with the specified job will spawn at this spawnpoint.
ja: このスポーンポイントからは指定されたジョブのキャラクターしか出現しません。

source: Only select this if you wish to create a mod that replaces all the Vanilla files.
ja: すべてのバニラのファイルを置き換えMODを作成したい場合にのみ、これを選択します。

source: Opaque
ja: オペーク

source: Open
ja: オープン

source: Open medical interface
ja: 医療インターフェースを開く

source: Open the door by pushing the adjacent button
ja: 近くのボタンを押してドアを開ける

source: Operate Pumps
ja: ポンプの操作

source: Operate Reactor
ja: 原子炉を操作

source: Operate Weapons
ja: 武器の操作

source: Opiate addiction
ja: アヘン中毒

source: Opiate overdose
ja: アヘンの過剰摂取

source: Opiate withdrawal
ja: アヘン離脱症状

source: Opiates such as morphine and fentanyl are an effective way of treating injuries in an emergency, but regular use may eventually lead to a state of addiction and cause dangerous withdrawal symptoms.
ja: モルヒネやフェンタニルなどのアヘン剤は、緊急時に怪我を治療する効果的な方法ですが、反復使用は最終的に依存症を引き起こし、危険な中毒症状を引き起こす可能性があります。

source: Opium
ja: アヘン

source: Or Component
ja: OR回路

source: Orange Jumpsuit
ja: オレンジジャンプスーツ

source: Orange Wire
ja: オレンジ銅線

source: Order
ja: 命令

source: Order the engineer to power up the reactor
ja: エンジニアに原子炉の電源を入れさせる

source: Order the mechanic to perform maintenance
ja: 整備士にメンテナンスをオーダーする

source: Order the security to man guns
ja: 銃で警備を命じる

source: Organic Fiber
ja: 有機繊維

source: Originally intended as research vessels, Venture shuttles have been co-opted as a more robust alternative for travel between outposts and submarines.
ja: もともと研究船として意図されていましたが、ベンチャーシャトルは前哨基地と潜水艦の間を移動するためのより堅牢な代替手段として選ばれました。

source: Oscillator
ja: 発振回路

source: Otherwise the process is the same.
ja: 道具が違うだけで、使い方は同じです。

source: Otherwise the supercapacitor may not be able to keep up.
ja: さもなければスーパーキャパシターが間に合わないかもしれません。.

source: Out of ammo
ja: 弾切れ

source: Out of spears
ja: もう銛が無い

source: Out of syringes
ja: もう注射器が無い

source: Outpost
ja: 前哨

source: Output
ja: 出力

source: Output High
ja: 高出力

source: Output Low
ja: 低出力

source: Output type
ja: 出力タイプ

source: Output: [kw] kW
ja: 出力: [kw] kW

source: Outputs a combined color signal for light control.
ja: 光制御のための合成色信号を出力します。

source: Outputs a stored value that can be updated from other sources.
ja: 他の部品から更新することができる保存された値を出力します。

source: Outputs the divided value of the received signals.
ja: 受信値を割った値を出力します。

source: Outputs the product of the received signals.
ja: 受信値を掛けた値を出力します。

source: Outputs the subtracted value of the received signals.
ja: 受信値を引いた値を出力します。

source: Outputs the sum of the received signals.
ja: 受信値を足した値を出力します。

source: Outstanding.
ja: 上出来

source: Overheat
ja: オーバーヒート

source: Overvoltage
ja: 過電圧

source: Oxygen Detector
ja: 酸素検知器

source: Oxygen Generator
ja: 酸素発生器

source: Oxygen Levels: Nominal.
ja: 酸素濃度:わずか

source: Oxygen Tank
ja: 酸素ボンベ

source: Oxygen Tank (empty)
ja: 酸素ボンベ（空）

source: Oxygen Tank Shelf
ja: 酸素ボンベ収納庫

source: Oxygen generators are equipped with docks that can be used to refill oxygen tanks.
ja: 酸素発生器には、酸素ボンベを補充するためのドックが付いています。

source: Oxygen level normal
ja: 通常の酸素レベル

source: Oxygen low
ja: 低酸素

source: Oxygen output point.
ja: 酸素出力点。

source: Oxygen tank required
ja: 酸素ボンベが必要

source: Oxygenite Shard
ja: 酸素シャード

source: Oxygenite Tank
ja: 酸素タンク

source: Particle limit
ja: 粒子の制限

source: Passive Sonar
ja: パッシブソナー

source: Passive sonar can be used to detect nearby sound sources without attracting unwanted attention.
ja: パッシブソナーは、不要な注目を集めずに近くの音源を検出するために使用することができます。

source: Password
ja: パスワード

source: Password required
ja: パスワードが必要

source: Password-protected
ja: パスワード保護

source: Patient exhibits high mental fortitude.
ja: 患者は、精神的な安定性がとても高いです。

source: Patient's immune system is more attuned to alien parasites.
ja: 患者の免疫系は、エイリアンの寄生虫に対してより敏感です。

source: Patient's pain receptors are numbed.
ja: 患者の痛みの受容体は麻痺しています。

source: Pause on focus lost
ja: 失われた焦点に一時停止

source: Pauses the game when its window is not in focus.
ja: そのウィンドウにフォーカスがないときに、ゲームを一時停止します。

source: Payment is [reward] credits when the beacon starts transmitting
ja: ビーコンの送信が確認出来たら、[reward]クレジットが支払われます。

source: Perform CPR
ja: CPRを行います

source: Performing CPR without adequate medical skills may cause internal damage to the patient.
ja: 十分な医療スキルがなく心肺蘇生を実行すると、患者への内部損傷を引き起こす可能性があります。

source: Periscope
ja: 潜望鏡

source: Permanent
ja: 恒久

source: Permissions
ja: 権限

source: Permissions changed
ja: 権限が変更されました

source: Permitted console commands:
ja: 許可されたコンソールコマンド：

source: Personnel Transport
ja: 人事交通
